<template>
  <div class="home-message">
    <div class="ui container">
      <div class="twelve wide column main-content">



        <!--新闻资讯-->
        <div class="list-box" id="location">
          <div class="ui segment top">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              <span v-link="{ path: '/home'}" class="home-link">首页</span>&nbsp;>&nbsp;产品与服务&nbsp;>&nbsp;财经沙龙</p>
          </div>
        </div>
        <div class="ui grid jf-news">
          <div class="sixteen wide column">
            <div class="artical">
              <div class="header">
                <span class="return-link"  v-link="{ path: '/PS-Finance'}">返回上一层</span>
                <h2 class="title">吉梵财经沙龙（第4期）</h2>
                <span class="artical-date">2015-03-26</span><span class="artical-author">作者：吉梵金融</span>
              </div>
              <div class="paragraph">
                <p>2015年3月26日，中银国际证券分析师周荣华先生、天安财产保险路华英女士出席了上海吉梵资产管理有限公司的每周财经沙龙，周荣华先生发表了题为《新常态、新格局——2015中国经济和资本展望》的主题演讲，以下为本次财经沙龙的文字记录：</p>
              </div>
              <div class="paragraph">
                <p>主持人：今天我们来了一个保险人，我们一直都说保险是个船，应该说是一个船体，所有的平衡源自于保险，在保险保障的情况下，所有的超额收益才有价值。</p>
              </div>
              <div class="paragraph">
                <p>路华英：我先说说我为什么加入天安吧。因为我在国企待了15年，对国企的体制比较熟悉，但是国企现在遇到了一个瓶颈，就是对市场的反应速度特别慢，然后我现在跟的这个老总呢，他原来就是人保的，他在人保的时候也是有很多的新措施，把人保的车险一下子带到了一定的高度，但是他就是用了一整年时间，设计了一个，就是抢占整个车险市场的一个战略性的东西，然后其实他这个东西照他正常的举措，虽然投资蛮多的，但是可以整个把平安的现在一个电话车险完全颠覆掉，但是也很犹豫，就是人保的体制也是比较落后嘛，换了总裁，再替换了个总经理，就整个把这个给耽搁了，后来促使他投靠到天安去，天安现在的总裁，是他以前的上司，在整个思维方面，创新方面是有独到的见解的，所以他就从人保跳槽到了天安，他会设计许多新的，就是符合整个市场的险种来贴切的做。上次还和甘总聊，看双方能不能在好的险种和创新产品方面搭建一个平台进行合作。</p>
              </div>
              <div class="paragraph">
                <p>主持人：好，谢谢华英的精彩发言，谢谢！今天我们非常有幸地请到了中银国际的周总来到我们现场，周总呢是第一财经的特约嘉宾，也是中央电视台财经频道的特约嘉宾，我们再次欢迎下周总。我想呢，在周总正式分享之前呢，我先做个引言，最近的市场呢，我们看到了已经，应该说是波澜不惊，应该说是在政策的呵护下呢，每天都在创造一个新的记录和新的高点，同时呢我们也看到了，已经连续8天单日成交量突破万亿。这种种迹象显示出了市场的高涨，那么我们也就看到了4000点离我们越来越近了，所以我们今天的主题呢是面临接近4000点这个部位的时候，我们该思考接下去的一些投资策略。那么我想今天也是一个非常重要的日子，大家都知道呢，博鳌论坛开始了，明天上午习近平总书记将发表重要演讲，那我大概梳理了一下，发现最近市场的一个高涨，可能真的和博鳌论坛有关，因为博鳌定位了一个非常准确的就是，我们会看到，博鳌的结束日期是29日，我们看这个月的31日的时候呢，我们的亚洲基础设施投资银行的最后申报期也就关门了，此刻我们看到，从英国开始以后，德国、法国、意大利、卢森堡等国都非常踊跃的拥抱亚洲，目前已经突破35个国家，那么所以说，在博鳌论坛上，一路一带的推出将为中国的产能输出、资本输出产生更为深远的影响力。世界在关注中国，所以在这个节点上，今天我们迎来了周荣华先生在901和我们一起来座谈未来的市场，发表新常态、新格局——2015中国经济与资本展望，我们再次给周总一些掌声。（掌声……）</p>
              </div>
              <div class="paragraph-pic">
                <div class="pic-describe"></div>
                <img src="/static/img/Economics-List-4-img-1.jpg">
                <div class="pic-number">（图一）</div>
              </div>
              <div class="paragraph">
                <p>周荣华：谢谢大家，甘总很客气，我和甘总是老朋友，也是老同事，在座的各位基本上都属于大金融这个范畴里面，我个人的话呢，可能比较偏重于证券这个行当，十几年工作经验都在证券行业里面，目前专注于证券研究的宏观策略方面。宏观策略主要是从自上而下的的体系里面，它是一个衔接，从经济到股市的一个衔接，我们既要判断经济的一个走向，它是股市的一个基本背景，我更认为是在对经济的判断之上，对股市，对大盘的波动做出一个相对正确的认识，能够对行业的配置和个股的一些选择有所帮助。那么我要演讲的一个标题是呢新常态、新格局——2015中国经济与资本展望。</p>
              </div>
              <div class="paragraph">
                <p>中国经济经历三十年起飞增长后，正在步入增速下移、动力转换和结构调整的“新常态”阶段。随着人口结构、外汇流入和融资环境改变，住房市场面临中长期拐点。货币政策预期宽松或刺激住房销售和基础设施投资在短期内再度有所反弹，但难以推动经济进入新一轮上升周期，金融体系自主性信用收缩已然显现。全面结构性改革在中长期内有助于提升资源配置效率并促进经济转型，但在短期内或加剧传统部门下行压力。货币政策需要适应经济新常态，告别大规模宽松刺激，但同时要高度关注经济增长转换阶段可能浮出的金融系统风险。</p>
              </div>
              <div class="paragraph">
                <p>尽管我们认为2015 年经济仍然面临一定的下行压力，但上市公司企业盈利增速可能较2014 年小幅回升。同时，市场资金面仍有望在大类资产配置转移过程中得到改善。 股市将成为新格局下扭转经济和金融负反馈效应的重要机制安排，我们对2015 年A 股市场持较为乐观的态度。上半年受宏观经济下行以及债市分流效应影响预计难以出现持续上涨行情，下半年在经济增速企稳、政策面催化的情况下有望出现突破向上走势。配置方面我们建议重点关注具备估值提升空间的二线蓝筹，重点推荐电力设备、机械、建筑建材、医药、券商、环保、旅游等行业的投资机会，同时继续关注国企改革、资产证券化、收购重组等所带来的投资机会。</p>
              </div>
              <div class="paragraph">
                <p>2014 年年初以来，商品房销售面积和销售额延续下降趋势，销售均价和住宅价格指数涨幅趋缓，2 季度以来环比下跌明显，而房地产开发投资增速持续放缓，土地购置面积和房地产投资到位资金连续较大幅度下滑，预示着房地产投资增速将延续回落态势。</p>
              </div>
              <div class="paragraph">
                <p>从房地产短期波动周期来看，货币政策取向和融资条件松紧往往是影响房地产市场表现的最直接因素，但其影响力强弱受当时经济形势、政策力度和实际传导效果等因素制约。</p>
              </div>
              <div class="paragraph">
                <p>新一轮货币政策趋松将提振少数中心城市住房市场，但对全国整体房地产市场而言，此轮降息过程对房地产的刺激效应将显著弱于以往。</p>
              </div>
              <div class="paragraph">
                <p>目前住房市场差异化信贷政策依然存在，主要城市住房信息联网、实名登记有序展开，房产税改革和集体土地入市逐渐提上议程，投资、投机性需求已大幅萎缩，刚性需求已然主导市场。而就刚性需求而言，未来首套房需求将随20-40 岁适龄购房人数见顶而逐渐回落。</p>
              </div>
              <div class="paragraph">
                <p>保障房大量建设标志着住房供应体系重大改变，将对商品住宅市场产生显著影响，农村土地还权赋能和要素市场化改革有助于打破城市土地供应垄断，扩大城镇住宅及用地供应，抑制房价过度上扬，而库存居高不下压力则是抑制短期房地产回升的重要因素。</p>
              </div>
              <div class="paragraph">
                <p>货币政策宽松预期可能刺激中心城市住房销量有所回升，但难以改变大部分中小城市库存较大、供求失衡现状，更无法扭转中长期内人口结构和住房供应结构变化趋势，预计2015 年房地产投资或延续回落趋势，短期内对经济仍可能产生下行压力。</p>
              </div>
              <div class="paragraph">
                <p>更长视角来看，未来五年年均新增刚需平均在11 亿平米（1,200 万套）左右，而2013 年住宅新开工面积已经高达14.6 亿平米（1,400 万套左右，考虑到保障房套均面积相对较低，实际套数可能更高一些），住宅新开工面积很可能已经在2013 年见到历史高点， 2014年1-10 月同比下降近10%，而施工面积、竣工面积可能在今后1-4 年先后见顶回落。</p>
              </div>
              <div class="paragraph">
                <p>从往年建设情况和未来计划来看，保障房投资高峰年度是2011 年前后，2013 年以来实际投资额增速已大幅回落。按施工面积加造价因素来看，2015年住宅投资增速可能要降至10%以下，2017 年以后降至5%以下。从投资和生产角度来看，未来房地产对经济增长的拉动将显著下降。</p>
              </div>
              <div class="paragraph">
                <p>房地产市场调整对中国投资依赖型经济影响比较显著。房地产投资占城镇投资25%左右，扣除土地购置费后占GDP 比重约11%；土地市场冷却和房地产相关税收下降，直接影响地方政府可用财力和融资能力，进而对地方政府推动的基础设施投资产生负面作用。</p>
              </div>
              <div class="paragraph">
                <p>房地产投资下行对相关上游产业产生间接影响；在房地产市场调整和大部分传统制造业面临产能过剩压力的背景下，短期内固定资产投资增速很难回升，预计固定资产投资增长2015 年回落至12.5%-13.5%。</p>
              </div>
              <div class="paragraph">
                <p>按照我们计，房地产销售和投资指标下滑10个百分点，在不发生明显信贷收缩情况下，将累计影响GDP 增速约1.8 个百分点，如果引发明显信贷收缩效应，那么对GDP 增速的影响可能超过2 个百分点。</p>
              </div>
              <div class="paragraph">
                <p>在美国加速复苏、欧洲略有好转和新兴市场整体有所改善背景下，中国出口自2014 年下半年以来延续回升势头。</p>
              </div>
              <div class="paragraph">
                <p>美国实体经济经历了明显去杠杆进程，房地产在量化宽松货币政策刺激下开始回升，就业恢复和财富效应拉动居民消费持续向好，推动经济进入新一轮复苏通道，尽管2014 年1 季度GDP 受极端天气影响大幅放缓，但2 季度以来数据显示经济复苏力度不断增强，下半年GDP 增速可能超过2.5%，预计2015 年增速有望达到2.8%-3%。</p>
              </div>
              <div class="paragraph">
                <p>中国对美国、欧盟、东盟、韩国、台湾省和印度出口实现较快增长，但是，受巴西、南非、澳大利亚经济下滑影响，中国对这些国家出口延续下滑或低位增长。</p>
              </div>
              <div class="paragraph">
                <p>分商品来看，劳动密集型产业和部分资本品出口增长明显回升，1-10 月纺织品和服装出口分别增长5.8%和6.7%，钢材出口大幅增长29.1%。</p>
              </div>
              <div class="paragraph">
                <p>2015 年中国面临的外需环境将进一步改善，或推动中国出口缓慢回升，预计全年出口同比增速由2014 年6.5%上升至2015 年的7.5%左右，需求“外升内弱”和出口价格先止跌将推动贸易顺差有所扩大。</p>
              </div>
              <div class="paragraph">
                <p>随着经济下行、政府控制自身消费和居民收入增长预期下降，近两年来消费明显放缓。</p>
              </div>
              <div class="paragraph">
                <p>2015 年消费实际增速有望与2014 年基本持平，但在经济下行、收入放缓和体制制约下，消费增速难以显著回升。</p>
              </div>
              <div class="paragraph">
                <p>伴随经济下滑、居民收入放缓和房地产调整，居民消费2014 年年初以来进一步放缓，尤其是居住相关耐用消费增长明显回落，而政府消费依然严格受限，加上价格下滑因素，带动社会零售额增速不断下行。</p>
              </div>
              <div class="paragraph">
                <p>经济下行周期中居民对未来收入预期下降是推动2013 年以来居民消费不断下行的重要因素。食品饮料、服装、日用品、化妆品等大众消费品零售增长显著放缓。</p>
              </div>
              <div class="paragraph">
                <p>受经济下行和房地产销售下滑影响，家电和音响器材类、家具类、建筑和装潢材料类零售额同比增速大幅下降，成为推动社会零售额增速下行的重要因素；汽车零售额增长明显下行。但在新一代信息技术产业化支撑下，通讯器材类零售额保持快速增长，成为唯一增长加快的产品类别。</p>
              </div>
              <div class="paragraph">
                <p>中国经济经过多年高增长之后，近年来增速水平显著下移，增长阶段转换特征明显。</p>
              </div>
              <div class="paragraph">
                <p>中央决策层提出了中国经济“三期叠加”和“新常态”阶段论，即经济正处于增长速度换挡期、结构调整阵痛期、前期刺激政策消化期叠加的阶段，而在“三期叠加”阶段，面对短期经济波动，要有战略定力，要从当前经济的阶段性特征出发，适应“新常态”。</p>
              </div>
              <div class="paragraph">
                <p>中国经济“新常态”特征，一是经济总量由高速增长转为中高速增长，二是经济结构不断优化升级，第三产业、消费需求逐步成为主体，城乡区域差距逐步缩小，居民收入占比上升，三是从要素驱动、投资驱动转向创新驱动。</p>
              </div>
              <div class="paragraph">
                <p>在经济“三期叠加”和“新常态”阶段，政府总体政策思路是“宏观政策要稳、微观政策要活、社会政策要托底”。</p>
              </div>
              <div class="paragraph">
                <p>在宏观经济调控上，中央政府强调区间调控，要保持定力、有所作为、统筹施策、精准发力，在调控上不搞“大水漫灌”，而是抓住重点领域和关键环节，更多依靠改革的办法，更多运用市场的力量，有针对性地实施“喷灌”、“滴灌”。</p>
              </div>
              <div class="paragraph">
                <p>中央有关经济“三期叠加”和“新常态”的阶段论意味着，政府对经济下行容忍度明显提高，经济相对平稳的含义是不出现大面积失业和系统性风险，在此前提下政府工作重点是大力推进简政放权和市场化改革，加快经济结构调整与发展方式转型。</p>
              </div>
              <div class="paragraph">
                <p>政府简政放权和金融体系、要素价格市场化意味着减少政府对资源配置的干预，建立市场化价格形成机制，发挥公平竞争、利润或效用最大化的激励约束机制，促进资源配置优化。</p>
              </div>
              <div class="paragraph">
                <p>全面深化改革在中长期内将有助于提升中国经济体系资源配置效率和要素生产率水平，改善中国经济在中长期内增长前景，对2016 年以后中国经济的转型发展产生重要支撑，但是改革转型背后是新陈代谢，抑制原有不可持续的债务和投资过度扩张，2014-2015 年经济下行压力和传统企业盈利萎缩正是中国推进结构优化和改革转型的代价。</p>
              </div>
              <div class="paragraph">
                <p>人民币单边升值预期消除扭转了长期以来单向持续大规模资本流入趋势，加上2013 年以来国内经济不断下行，房地产调整和债务风险居高不下，金融账户在许多月份出现资本净流出状态，央行外汇资产增长大幅放缓，基础货币增速不断下降，自此结束了2005-2011 年外汇大幅流入和基础货币快速扩张局面，中国流动性格局根本改变。</p>
              </div>
              <div class="paragraph">
                <p>伴随中国利率、汇率市场化和资本项目开放不断推进，资本流动、人民币汇率预期和银行体系流动性之间的相互作用日益显著。2015 年，中国依然面临资本流出、人民币走弱和银行体系自主流动性偏紧压力。</p>
              </div>
              <div class="paragraph">
                <p>我们预计2015 年年内美元兑人民币汇率可能再度触及6.27 的高点，全年可能在6.15-6.3 之间波动。</p>
              </div>
              <div class="paragraph">
                <p>央行2014 年以来加大公开市场操作力度，增加对商业银行再融资，力求保持基础货币合理增长。</p>
              </div>
              <div class="paragraph">
                <p>从实施效果来看，在新增外汇占款大幅下降情况下，央行新设流动性操作工具发挥了补充流动性缺口和保持基础货币合理供应的作用，同时通过预期渠道对市场利率具有一定引导作用。</p>
              </div>
              <div class="paragraph">
                <p>尽管14年2 季度以来银行间流动性趋于宽松，短期利率大幅回落，中长期利率自3 季度开始也有所下降，但社会融资规模延续收缩状态。</p>
              </div>
              <div class="paragraph">
                <p>工业品出厂价格指数自2012 年开始基本延续同比下跌态势，今年9 月以来跌幅再度扩大。预计2015 年工业品出厂价格延续同比下跌趋势，全年跌幅2%左右。</p>
              </div>
              <div class="paragraph">
                <p>居民消费价格指数（CPI）涨幅持续回落，受国内房地产和经济下行、传统部门产能过剩压力及国际商品价格延续弱势并显著高于国内价格等因素影响，预计2015 年消费价格涨幅可能进一步略有下行，全年同比略涨1.5%-2%。</p>
              </div>
              <div class="paragraph">
                <p>考虑到未来新增外汇占款可能进一步下降，而银行贷款供给意愿明显下降，经济仍面临增长下行和通缩压力，人民银行在利用公开市场操作和新型流动性操作增加基础货币供应的同时，可能需要动用准备金率、利率等信号更强、效果更直接的工具来保持流动性充足、利率稳定和货币供应适度增长。</p>
              </div>
              <div class="paragraph">
                <p>2015 年，假设央行外汇资产增长2.5%（新增外汇资产6,780 亿元），对银行体系新增再融资9,000 亿元，则年底基础货币增速在5.8%左右，如果要维持M2增速达到12%左右，那么需要下调法定存款准备金率2次。如果外汇资产出现负增长，那么央行需要扩大对银行体系新增融资或者更大幅度下调存款准备金率。我们预测，2015 年央行下调法定存款准备金率2-4 次。</p>
              </div>
              <div class="paragraph">
                <p>面对实体债务压力和通缩风险居高不下，央行未来将进一步下调存贷款基准利率，2015 年仍有2-3 次下调空间。</p>
              </div>
              <div class="paragraph">
                <p>2015年央行或进一步下调基准利率和法定准备金率，以对抗经济下行和通货紧缩风险。</p>
              </div>
              <div class="paragraph">
                <p>在原有增长动力已明显衰竭但新增长点尚未形成的结构转型时期，货币当局需要审视“新常态”的阶段性含义与特征，更加长远且动态的看待金融稳定和系统性风险问题，在加快结构转型和缓解增长过快下行之间取得平衡。</p>
              </div>
              <div class="paragraph">
                <p>2015 年中国经济面临的挑战更为严峻，稳增长是重中之重。中央政府设定的2015 年GDP 增长目标为7%，低于2014 年的7.5%。 2015 年居民消费价格指数（GDP）目标为3%，低于2014 年的3.5%。</p>
              </div>
              <div class="paragraph">
                <p>更加积极的财政政策，财政赤字扩大，更好的平衡管理地方债务和稳增长之间的关系。 2015 年财政赤字预计达到1.62 万亿，占到GDP 的2.3%，高于2014 年的1.35 万亿以及在GDP 中2.1%的占比。</p>
              </div>
              <div class="paragraph">
                <p>稳健和松紧适度货币政策，M2 增长目标为12%或更高。我们预测决策层将实行更加激进的宽松货币政策来抵消财政悬崖风险并推动投资增长。</p>
              </div>
              <div class="paragraph">
                <p>房地产政策或进一步放松。政府工作报告不再提及房产税立法进程，同时中央政府大幅减少普通保障房建设量，将有助于降低保障房新增供应对中低端商品房市场的负面影响。</p>
              </div>
              <div class="paragraph">
                <p>启动一批重大新项目以稳定投资。2015 年中央政府预算投资将由2014 年的4,576 亿人民币提高至4,776 亿人民币。同时，政府希望进一步努力来刺激私人投资并将非政府资产投资引向更多样化的领域。</p>
              </div>
              <div class="paragraph">
                <p>2014 年以来名义GDP 增速降至9%以下，上市公司营业收入增速也出现显著下滑。2014 年前三季度A 股非金融上市公司营收增速只有5%左右，创下近些年以来的最低值。在2015 年名义GDP 增速仍存下行压力的背景下，上市公司收入增速预计仍较为疲弱。我们预计2015 年全年A 股非金融上市公司营收增速为4.6%，与2014 年基本相当。</p>
              </div>
              <div class="paragraph">
                <p>上市公司毛利率水平正出现企稳态势，特别是许多受制于产能过剩的中游行业这一趋势正在发生。我们认为，造成这一趋势的主要原因在于上游原材料行业产能恶化的速度正在超过中游制造类行业。从数据上看，PPIRM 的同比跌幅近三年来始终高于PPI 的跌幅，近期大宗商品价格的大幅下挫正是上述结论的印证。目前来看，上游原材料行业的产能恶化趋势仍会延续。考虑到我国经济体系主要以中游制造业为主，因此上市公司毛利率将有望保持平稳态势。</p>
              </div>
              <div class="paragraph">
                <p>目前管理层力推降低融资成本，全社会融资成本呈现边际下行态势。而股市融资能力增强也在一定程度上有利于降低上市公司杠杆率水平。因此，从中期来看，上市公司财务费用率也有望呈现下行趋势。</p>
              </div>
              <div class="paragraph">
                <p>我们预测2015 年非金融上市公司盈利增速水平为8.8%，较2014年呈现小幅回升态势。</p>
              </div>
              <div class="paragraph">
                <p>影子银行约束所带来的银行信用创造体系重建仍需时日，股市成为扭转经济和金融负反馈效应的重要机制安排，预计政策面对股市呵护态度将延续。</p>
              </div>
              <div class="paragraph">
                <p>尽管出口增速有所回升，但新增外汇占款规模始终维持低位，原因在于央行主动退出日常外汇市场干预。在此背景下，我国基础货币投放方式发生了重大改变，即由过去以外汇占款为主的方式转变为央行通过PSL、MLF 等主动向市场供应基础货币。</p>
              </div>
              <div class="paragraph">
                <p>伴随央行主动向银行体系“注水”的过程，银行资金面宽松趋势将在2015 年延续，市场利率水平仍有小幅下行空间。</p>
              </div>
              <div class="paragraph">
                <p>自新一届政府上台以来，管理层即加强影子银行监管和化解地方政府债务问题，以应对我国中期风险的爆发。以127 号文为代表的管理文件的出台成为遏制影子银行扩张、打破“软约束”的重要分水岭。</p>
              </div>
              <div class="paragraph">
                <p>影子银行监管加强所带来的直接后果在于银行信用创造能力的下降和社会融资规模的萎缩。这是因为，在目前银行表内放贷能力受到各种监管指标约束的情况下，社会融资规模扩张严重依赖于表外融资，而影子银行监管加强意味着表外融资能力下降。因此，尽管央行对银行体系进行了大规模注资行为，但实际结果是资金在金融体系内空转严重，实体经济融资规模并未因此而出现明显改观。</p>
              </div>
              <div class="paragraph">
                <p>自新一届政府上台以来，管理层高度重视资本市场的发展。推出新“国九条”。沪港通启动、减缓IPO 节奏、压低IPO 发行价格、改革退市制度、鼓励兼并重组等措施均体现出管理层呵护股市发展的特征。</p>
              </div>
              <div class="paragraph">
                <p>我国经济的一个突出问题在于债务规模过大，未来金融体系的改革方向将是资本市场为主导，股市融资功能的发挥至关重要，而股市融资功能发挥离不开投资功能的体现、离不开提升股市的赚钱效应。</p>
              </div>
              <div class="paragraph">
                <p>在无风险资产收益率下行、居民权益资产配置比例较低、海外资金流入加大背景下，市场资金面改善趋势有望延续。同时，伴随上市公司盈利增速小幅上行，A 股市场整体估值水平有望继续抬升。我们对2015 年A 股市场行情持谨慎乐观态度。</p>
              </div>
              <div class="paragraph">
                <p>从市场波动节奏来看，我们判断2015 年走势与2014 年相仿：上半年受宏观经济下行及债市分流效应影响预计难以出现持续上涨行情，下半年在经济增速企稳、政策面催化的情况下有望出现突破向上走势。</p>
              </div>
              <div class="paragraph">
                <p>今年以来理财收益率不断下行，无风险收益率的下降将增强以股票为代表的风险资产的吸引力，市场增量资金来源充足，大类资产配置向股市转移趋势延续。</p>
              </div>
              <div class="paragraph">
                <p>从股市总市值与GDP 的比值来看，我国资本化率相较于发达国家仍处于较低水平。从增量资金来源看，以保险资金、社保基金为代表的机构投资者对股市投资比例偏低，且我国居民家庭中股票和基金所占比例较低，未来有较大的增长空间。</p>
              </div>
              <div class="paragraph">
                <p>2015 年深港通和MSCI 加入A 股指数等事件也可能推出，届时A 股市场对海外资金的吸引力有望进一步增强。同时，随着人民币国际化进程的深入，海外人民币对境内人民币资产的投资需求将大幅上升，而A 股是其中重要的投资领域。</p>
              </div>
              <div class="paragraph">
                <p>我们判断2015 年A 股运行节奏或与2014 年相仿，上半年市场可能呈现宽幅震荡走势，整体涨幅预计不会太大；下半年市场可能出现突破走势，股指将向上拓展空间，全年涨幅可能主要集中于下半年。</p>
              </div>
              <div class="paragraph">
                <p>上半年经济基本面仍存较大的下行压力，上市公司企业盈利虽可保持低位平稳但向上回升难度较大。从A 股历史经验来看，A 股估值水平与盈利增速保持较高的正相关性，因此，2015 年上半年在上市公司盈利增速难以明显回升的情况下股市估值提升动力也较为有限。</p>
              </div>
              <div class="paragraph">
                <p>上半年经济下行与通胀压力较小使得市场利率水平仍有回落空间，加之央行向银行体系“注水”过程将延续，债券市场牛市进程仍将持续。这将给股市资金面形成一定的分流效应。</p>
              </div>
              <div class="paragraph">
                <p>2015 年将是全面深化改革深入贯彻落实的阶段，国企改革将是其中的重头戏，资本市场方面深港通启动等开放政策也存在较大的成行可能。但从上半年主要是部署和研究阶段，政策出台的时间点将主要集中在下半年，市场情绪的波动节奏也将在一定程度上受到政策面的影响。</p>
              </div>
              <div class="paragraph">
                <p>在寻找配置方向上，我们建议关注具备估值提升空间的二线蓝筹，我们推荐的超配重点行业包括电力设备、机械、建筑建材、医药、券商、环保、旅游等。</p>
              </div>
              <div class="paragraph">
                <p>后续随着注册制的临近壳价值继续提升空间不大，而新三板的发展也将挤压小市值题材股的空间。同时，我们认为以银行、石化为代表的大市值蓝筹整体普遍受制于基本面压制，缺乏向上弹性。因此，从市值角度来看，我们认为2015 年应重点关注二线蓝筹机会（市值在100-200亿元）。</p>
              </div>
              <div class="paragraph">
                <p>2015 年上市公司整体盈利增速仍难以出现大幅提升，2015 年盈利增速较高的行业仍然集中在TMT 等新兴行业，但这些行业目前估值水平也较高，2015 年获得超额收益的难度也较大。在此领域，我们认为估值相对合理同时业绩增长稳定的环保、医药、旅游等行业值得重点关注。</p>
              </div>
              <div class="paragraph">
                <p>在大类资产配置方向朝股市转移、股市资金面改善前景仍较客观的背景下，市场估值提升的机会更值得关注。重点挖掘政策驱动所带来的机会，我们认为国企改革、“走出去”、资产证券化等受益于政策的主题机会将有望贯穿全年。</p>
              </div>
              <div class="paragraph">
                <p>在寻找配置方向上，我们也建议继续关注国企改革、资产证券化以及兼并重组所带来的投资机会。</p>
              </div>
              <div class="paragraph">
                <p>14年A 股市场重组，定增，较过去几年大幅增长。而相关上市公司股价也出现大幅上涨，成为主题投资的重要方向。</p>
              </div>
              <div class="paragraph">
                <p>目前A 股上市公司收购重组的明显升温与三方面因素有关。首先，在经济转型阶段，许多传统行业公司利用收购重组方式实现公司转型，有利于公司长期健康发展；其次，目前新一轮科技革命浪潮初现端倪，许多上市公司利用收购重组在新兴行业快速发展进程中抢得先机；最后，当前管理层鼓励兼并重组以实现中国经济转型升级。</p>
              </div>
              <div class="paragraph">
                <p>重组类上市公司较A 股市场整体而言能够取得更快的收入增速和更高的利润增长，外延式扩张成为上市公司短期内实现快速增长的便捷途径，市场对收购重组所带来的投资机会的追捧仍会持续。谢谢大家！</p>
              </div>
              <div class="paragraph">
                <p>主持人：周荣华先生总结了多年面对孤独的数据参悟得出六个关键词。针对宏观经济的三驾马车——投资、消费和进出口仍然是市场重要的三个方面，进出口数据在美元加息的大背景下日渐回落，已成趋势，而消费在老百姓的社会保障体系仍未完善的条件下同样是存在着增长的巨大瓶颈，投资就变得十分的重要，投资分为基建投资、房地产投资和制造业投资，显然制造业、房地产拉动经济是不可持续的，因此基建投资是2015年增加政府公共产品和服务供给的新动力。</p>
              </div>
              <div class="paragraph">
                <p>工业4.0的全球热起，带动了中国制造2025的十年规划，以信息化和工业化深度融合为主线，重点发展的十个方面如下：1、新一代信息技术，2、高档数控机床和机器人，3、航空航天设备，4、海洋工程装备及高技术船舶，5、先进轨道交通设备，6、节能和新能源汽车，7、电力设备，8、新材料，9、生物医药及高性能医疗器械，10、农业机械装备。在技术支撑越来越强环境感知传感技术日新月异，大数据、云计算的计算技术的发展，不断地提高机器人的人工智能水平，生物材料的发展，人机互动性越来越好。</p>
              </div>
              <div class="paragraph">
                <p>同时，周先生强调了个人观点，认为从服务业替代制造业是唯一可实现的路径。在服务业又分为生活性服务业和生产性服务业，在生活性服务业的对象是个人消费，生产性服务业的对象是企业，如物流业为代表的生产性服务业的弹性远远大于生活性服务业。同时反映在股市上，三个关键词：流动性、盈利和估值。前期的蓝筹股上涨已充分的体现了估值的修复；盈利在经济下行的情形下，都是市场结果的必要条件，而流动性是行情展开的充分条件，盈利的大幅提升是股市泡沫的催化剂，因此，结构性的行情在流动性的支撑下仍在继续，大类资产配置的时代远没有结束，冷静让你更加的充满智慧，但参与其中会让你体会到财富的价值。</p>
              </div>




              <!--底部微信和免责声明-->
              <div class="paragraph-pic">
                <div class="pic-describe"></div>
                <img src="/static/img/weixin.jpg">
                <div class="pic-number">吉梵金融微信公众号：jrxtd29</div>
              </div>
              <div class="paragraph">
                <p><span class="bold">免责声明：</span>本文的分析及观点所依据的信息均来源于公开资料，本公司对这些信息的准确性和完整性不作任何保证，也不保证所依据的信息和建议不会发生任何变化。文中的观点、结论和建议仅供参考，不构成任何投资建议。订阅用户依据本文提供的信息进行证券投资所造成的一切后果，本公司概不负责。</p>
              </div>
              <div class="paragraph">
                <p><span class="bold">吉梵金融致力于金融投资、财富管理与金融商务服务。旗下设吉梵资产管理有限公司与吉梵金融信息服务有限公司两大平台。</span></p>
              </div>
              <div class="paragraph">
                <p><span class="bold">吉梵资产主要经营金融投资与财富管理业务。公司具备私募基金管理人资格。发行管理私募基金参与股权市场，证券市场以及海外市场金融投资。为高净值个人，家族与企业提供资产配置规划、金融产品投资、海外资产配置及家族账户委托等财富管理服务。</span></p>
              </div>
              <div class="paragraph">
                <p><span class="bold">吉梵金服负责运营金融商务服务平台。线下经营吉梵金融空间实体平台，组织并承办财经沙龙，金融培训以及项目路演等各类活动。线上通过公司互联网财经媒体，为用户提供信息交流、品牌推广、财经自媒体运营平台等服务。</span></p>
                <br/><br/><br/>
              </div>



            </div>

          </div>
        </div>


      </div>
    </div>
  </div>
</template>

<style scoped>
  .ui.container{width: 1380px;}
  .two.wide.column{margin: 0px;padding:0px;}
  .twelve.wide.column.main-content{width: 1380px!important;overflow: hidden;padding-left: 0px;text-align: center;padding-right:0px;background-color: rgb(245,245,245);}


  /*吉梵新闻*/
  .list-box{background-image: url("/static/img/News-Share-img.png");background-repeat:no-repeat;height:210px;}
  /*top修饰*/
  .list-box>.ui.segment{width: 368px;height:92px;line-height: 92px;vertical-align: middle;background-color: rgb(209,10,27);
    box-shadow: 0px 0px transparent;border: 0px;border-radius: 0px;}
  .list-box>.ui.segment>p{line-height: 60px;vertical-align: middle;color: white;}
  .ui.grid.jf-news{padding-left:134px;padding-right: 134px;margin-top: -118px;}
  .jf-news{padding-left: 0px;}
  .ui.segment.top:after{display: block;position: absolute;pointer-events: none;content: ''; visibility: visible;
    -webkit-transform: rotate(45deg);transform: rotate(45deg);width:30px;height:30px;box-shadow: -1px -1px 0 1px rgba(34,36,38,0);
    background: rgb(209,10,27);z-index: 2;bottom:-15px;left:238px;margin: 0 0 0 -.25em;}
  .jf-news>.sixteen.wide.column{margin-right: 0px;margin-left:0px;padding:60px 80px;background-color: rgb(255,255,255);height: 100%;}
  /*文章内容*/
  .artical>.header{text-align: left;}
  .artical>.header>.return-link{float:right;color: rgb(209,10,27);cursor: pointer;font-size: 16px;}
  .artical>.header>.title{font-size: 24px;font-family: "Microsoft YaHei";color: rgb(50, 50, 50);line-height: 36px;}
  .artical>.header>.artical-date{font-size: 14px;color: rgb(144, 144, 144);line-height: 36px;padding-right: 45px;}
  .artical>.header>.artical-author{font-size: 14px;color: rgb(144, 144, 144);line-height: 36px;}
  .artical>.paragraph{text-align:justify;margin-top:30px;}
  .artical>.paragraph>p{text-indent:2em;font-size: 16px;color: #646464;line-height: 36px;font-family: "Microsoft YaHei";}
  .artical>.paragraph>p>.bold{font-weight: bold;}
  .artical>.paragraph-pic{padding: 0px 155px;margin-top: 30px;}
  .artical>.paragraph-pic>.pic-describe{text-align: left;font-size: 18px;font-family: "Microsoft YaHei";color: rgb(100, 100, 100);}
  .artical>.paragraph-pic>img{width: 100%;padding-top: 15px;padding-bottom:8px;}
  .artical>.paragraph-pic>.pic-number{font-size: 18px;font-family: "Microsoft YaHei";color: rgb(100, 100, 100);}


</style>
